[
    {
      "title_jp": "G空間情報センター",
      "title_en": "G Spatial Information Center",
      "description": "The G Spatial Information Center, managed by Japan's Geospatial Information Authority (GSI), serves as a hub for accessing and sharing geospatial data from various public and private sources. It provides datasets such as satellite imagery, topographic maps, and 3D city models, supporting applications in urban planning, disaster management, and research. The platform promotes open data use and collaboration in the geospatial field.",
      "category": ["dataportal", "government"],
      "link": "https://front.geospatial.jp/",
      "image": "/resources/GSIcenter.webp"
    },
    {
      "title_jp": "国土数値情報ダウンロードサイト",
      "title_en": "National Land Numerical Information Download Service",
      "description": "The National Land Numerical Information Download Service, operated by Japan's Ministry of Land, Infrastructure, Transport and Tourism (MLIT), provides access to a wide range of geospatial datasets. These datasets include administrative boundaries, land use, transportation networks, and disaster-related information, available in formats such as Shapefile and GML for GIS applications. The service aims to support research, urban planning, and disaster prevention efforts.",
      "category": ["dataportal", "government"],
      "link": "https://nlftp.mlit.go.jp/ksj/",
      "image": "/resources/KSJ.webp"
    },
    {
      "title_jp": "Project PLATEAU",
      "title_en": "Project PLATEAU",
      "description": "Project PLATEAU, led by Japan's Ministry of Land, Infrastructure, Transport and Tourism (MLIT), is a national initiative to develop and provide open 3D urban models of cities across Japan. The project promotes the use of 3D geospatial data in urban planning, disaster prevention, and smart city development. The datasets are available in CityGML format and can be visualized using platforms like Cesium and Unity, enabling diverse applications in research and industry.",
      "category": ["dataportal", "government"],
      "link": "https://www.mlit.go.jp/plateau/",
      "image": "/resources/PLATEAU.webp"
    }
]
